Repository: peterdey/jessie-powerpc-packages
Catalog: po/pdo.*.po
Languages: fr, id, ru

source: package not valid or not specified
fr: paquet invalide ou non précisé
id: paket tidak benar atau tidak ditentukan
ru: недопустимый или неуказанный пакет

source: suite not valid or not specified
fr: suite invalide ou non précisée
id: suite tidak benar atau tidak ditentukan
ru: недопустимый или неуказанный комплект

source: architecture not valid or not specified
fr: architecture invalide ou non précisée
id: arsitektur tidak benar atau tidak ditentukan
ru: недопустимая или неуказанная архитектура

source: more than one suite specified for download (%s)
fr: plus d'une suite spécifiée pour télécharger (%s)
id: lebih dari satu suite yang ditentukan untuk diunduh (%s)
ru: для загрузки указано более одного комплекта (%s)

source: more than one architecture specified for download (%s)
fr: plus d'une architecture spécifiée pour télécharger (%s)
id: lebih dari satu arsitektur yang ditentukan untuk diunduh (%s)
ru: для загрузки указано более одной архитектуры (%s)

source: No such package in this suite on this architecture.
fr: Aucun paquet de cette suite au sein de cette architecture.
id: Tidak ada paket di dalam suite ini dan dalam arsitektur ini
ru: Нет такого пакета в этом комплекте для этой архитектуры.

source: Invalid suite/architecture combination
fr: Combinaison suite/architecture invalide
id: Kombinasi suite/arsitektur salah
ru: Неправильная комбинация комплект/архитектура

source: more than one suite specified for show_static (%s)
fr: plus d'une suite spécifiée pour show_static (%s)
id: lebih dari satu site yang ditentukan untuk show_static (%s)
ru: более одного комплекта указано для show_static (%s)

source: more than one subsection specified for show_static (%s)
fr: plus d'une sous-section pour show_static (%s)
id: lebih dari satu subbagian yang ditentukan untuk show_static (%s)
ru: более одной подсекции указано для show_static (%s)

source: couldn't read index file %s: %s
fr: impossible de lire le fichier d'index %s : %s
id: tidak dapat melihat berkas index %s: %s
ru: невозможно прочитать индексный файл %s: %s

source: more than one suite specified for newpkg (%s)
fr: plus d'une suite spécifiée pour newpkg (%s)
id: lebih dari satu suite ditentukan untuk newpkg (%s)
ru: более одного комплекта указано для newpkg (%s)

source: no newpkg information found for suite %s
fr: pas d'informations newpkg trouvées pour la suite %s
id: tidak ada informasi newpkg yang ditemukan dalam suite (%s)
ru: для комплекта %s не найдена информация newpkg

source: keyword not valid or missing
fr: mot clé invalide ou manquant
id: katakunci tidak benar atau kurang
ru: неверное или отсутствующее ключевое слово

source: keyword too short (keywords need to have at least two characters)
fr: mot clé trop court (les mots clés doivent comporter au moins deux caractères)
id: katakunci telalu pendek (kata kunci memerlukan sedikitnya dua karakter)
ru: слишком короткое ключевое слово (ключевые слова должны быть длиной не менее двух символов)

source: Exact hits
fr: Résultats exacts
id: Seperti ini
ru: Точные совпадения

source: Other hits
fr: Autres résultats
id: Lainnya
ru: Другие совпадения

source: Virtual package
fr: Paquet virtuel
id: Paket virtual
ru: Виртуальный пакет

source: more than one suite specified for contents search (%s)
fr: plus d'une suite spécifiée pour la recherche de contenus (%s)
id: lebih dari satu site yang ditentukan untuk pencarian isi (%s)
ru: более одного комплекта указано для поиска по содержимому (%s)

source: No contents information available for this suite
fr: Pas d'informations de contenus disponibles pour cette suite
id: Tidak ada informasi isi yang tersedia dari suite ini

source: The search mode you selected doesn't support more than one keyword.
fr: Le mode de recherche que vous avez sélectionné ne supporte pas plus d'un mot clé.
id: Mode pencarian yang anda pilih tidak didukung lebih dari satu kata kunci.
ru: Выбранный вами режим поиска не поддерживает более одного ключевого слова.

source: more than one suite specified for show (%s)
fr: plus d'une suite spécifiée pour afficher (%s)
id: lebih dari satu suite yang ditentukan untuk diperlihatkan (%s)
ru: более одного комплекта указано для show (%s)

source: No such package.
fr: Pas de paquet
id: Tidak ada paket
ru: Нет такого пакета.

source: Package not available in this suite.
fr: Paquet indisponible dans cette suite
id: Paket tidak tersedia dalam suite ini
ru: Пакет недоступен в этом комплекте.

source: and others
fr: et autres
id: dan lainnya
ru: и другие

source: not %s
fr: non %s
id: tidak %s
ru: не %s

source: Package not available
fr: Paquet indisponible
id: Paket tidak tersedia
ru: Пакет недоступен

source: Not available
fr: Indisponible
id: Tidak tersedia
ru: Не доступен

source: package has bad maintainer field
fr: paquet doté d'un champ de responsable incorrect
id: paket mempunyai kolom Maintainer yang tidak benar
ru: пакет имеет неправильно заполненное поле сопровождающего

source: requested format not available for this document
fr: le format demandé n'est pas disponible pour ce document
id: permintaan format tidak tersedia dalam dokumen ini
ru: запрошенный формат недоступен для этого документа

source: virtual package provided by
fr: paquet virtuel fourni par
id: virtual paket disediakan oleh

source: Section
id: Bagian
ru: Секция

source: Subsection
fr: Sous-section
id: Sub Bagian
ru: Подсекция

source: Priority
fr: Priorité
id: Prioritas
ru: Приоритет
