Repository: peterdey/jessie-powerpc-packages
Catalog: po/sections.*.po
Languages: bg, ja, ru, sv

source: Administration Utilities
bg: Административни инструменти
ja: 管理ユーティリティ
ru: Утилиты администрирования
sv: Administrativa verktyg

source: Utilities to administer system resources, manage user accounts, etc.
bg: Инструменти за управление на системните ресурси, потребители и т.н.
ja: システムの資源やユーザアカウントなどを管理するためのユーティリティ。
ru: Утилиты для администрирования системных ресурсов, управления учётными записями и т.д.
sv: Verktyg för att administrera systemresurser, hantera användarkonton, osv.

source: Base Utilities
bg: Основни инструменти
ja: 基本ユーティリティ
ru: Основные утилиты
sv: Basverktyg

source: Basic needed utilities of every Debian system.
bg: Инструменти, нужни на всяка система Дебиан.
ja: あらゆる Debian システムに必要となる基本ユーティリティ。
ru: Жизненно важные утилиты для каждой системы Debian.
sv: Grundläggande verktyg som behövs på alla Debiansystem.

source: Everything about Mono and the Common Language Infrastructure.
bg: Всичко за Mono и CLI
ja: Mono と共通言語基盤 (CLI) に関するあらゆるもの。
ru: Всё, что связано с Mono и спецификацией общеязыковой инфраструктуры (Common Language Infrastructure).

source: Communication Programs
bg: Комуникационни програми
ja: コミュニケーションプログラム
ru: Коммуникационные программы
sv: Kommunikationsprogram

source: Software to use your modem in the old fashioned style.
bg: Софтуер за използване на модем по старомодния начин.
ja: 古風な様式でモデムを用いるソフトウェア。
ru: Программы для работы через модем "по старинке".
sv: Progarmvara för att använda ditt modem på det gamla viset.

source: Databases
bg: Бази данни
ja: データベース
ru: Базы данных

source: Database Servers and Clients.
bg: Сървъри и клиенти за бази данни
ja: データベースサーバとクライアント。
ru: Клиенты и серверы баз данных.

source: Debug packages
bg: Откриване на грешки
ja: デバッグパッケージ
ru: Пакеты отладки

source: Packages providing debugging information for executables and shared libraries.
bg: Пакети с информация, улесняваща откриването на грешки в изпълними файлове и библиотеки.
ja: 実行可能ファイルや共有ライブラリのデバッグ情報を提供するパッケージ。
ru: Пакеты, предоставляющие отладочную информацию для исполняемых файлов и динамически подключаемых библиотек.

source: Development
bg: Разработка
ja: 開発
ru: Разработка
sv: Utveckling

source: Development utilities, compilers, development environments, libraries, etc.
bg: Инструменти за разработка, компилатори, среди за разработка, библиотеки и т.н.
ja: 開発ユーティリティ・コンパイラ・開発環境・ライブラリなど。
ru: Утилиты для разработки, компиляторы, среды разработки, библиотеки и т.д.
sv: Utvecklingsverktyg, kompilatorer, utvecklingsmiljöer, bibliotek, osv.

source: Documentation
bg: Документация
ja: ドキュメント
ru: Документация
sv: Dokumentation

source: FAQs, HOWTOs and other documents trying to explain everything related to Debian, and software needed to browse documentation (man, info, etc).
bg: Често задавани въпроси, ръководства и други документи обясняващи всичко за Дебиан, както и софтуер нужен за разглеждане на документация (man, info и т.н.).
ja: Debian 関連のあらゆる事項を説明しようとする FAQ や HOWTO、その他のドキュメントと、ドキュメントの表示に必要となるソフトウェア (man や info など)。
ru: FAQ, HOWTO и другая документация, в которой описано всё, касающееся Debian, а также программы, необходимые для просмотра документации (man, info и т.д.).
sv: FAQ:er, guider och andra dokument som försöker förklara allt som har med Debian att göra, och programvara för att visa dokumentation (man, info, osv).

source: Editors
bg: Редактори
ja: エディタ
ru: Редакторы
sv: Redigeringsprogram

source: Software to edit files. Programming environments.
bg: Софтуер за редактиране на файлове. Среди за разработка.
ja: ファイルを編集するためのソフトウェアやプログラミング環境。
ru: Программы для редактирования файлов. Программные среды.
sv: Programvara för att redigera filer. Programmeringsmiljöer.

source: Electronics
bg: Електроника
ja: 電子工学
ru: Электроника
sv: Elektronik

source: Electronics utilities.
bg: Инструменти за електроника.
ja: 電子工学のユーティリティ。
ru: Утилиты для радиоэлектроники.
sv: Elektronikverktyg.

source: Embedded software
bg: Софтуер за вграждане
ja: 組み込みソフトウェア
ru: Встраиваемое ПО
sv: Inbyggt programvara

source: Software suitable for use in embedded applications.
bg: Софтуер, подходящ за използване в приложения за вграждане.
ja: 組み込みアプリケーションでの使用に適したソフトウェア。
ru: ПО, которое можно использовать во встраиваемых приложениях.
sv: Programvara avsedd att användas i inbyggda program.

source: Games
bg: Игри
ja: ゲーム
ru: Игры
sv: Spel

source: Programs to spend a nice time with after all this setting up.
bg: Програми за приятно прекарване на времето след цялото това инсталиране.
ja: これだけのセットアップをしたあなたの遊び相手となってくれるプログラム。
ru: Программы для траты времени после того как всё настроено.
sv: Program att ha kul med efter all den här konfigureringen.

source: The GNOME desktop environment, a powerful, easy to use set of integrated applications.
bg: Работна среда GNOME, комплект от мощни и лесни за използване приложения.
ja: 強力で使いやすく統合されたアプリケーション群、GNOME デスクトップ環境。
ru: Функциональная среда рабочего стола GNOME, богатый набор простых в использовании интегрированных приложений.
sv: Skrivbordsmiljön GNOME, en kraftfull, lättanvänd uppsättning integrerade program.

source: Everything about GNU R, a statistical computation and graphics system.
bg: Всичко за GNU R, система за статистически изчисления и графики.
ja: 統計計算とグラフィックス用のシステム GNU R に関するあらゆるもの。
ru: Всё, что связано с GNU R, системы для статистической обработки данных и работы с графикой.

source: The GNUstep environment.
bg: Работна среда GNUstep.
ja: GNUstep 環境。
ru: Окружение GNUstep.

source: Graphics
bg: Графика
ja: グラフィック
ru: Графика
sv: Grafik

source: Editors, viewers, converters... Everything to become an artist.
bg: Редактори, програми за разглеждане, конвертори... Всичко необходимо за един художник.
ja: 画像編集ソフトウェアやビューアや変換ツールなど、アーティストになるために使われるあらゆるもの。
ru: Редакторы, программы просмотра, конвертеры... Всё, чтобы стать художником.
sv: Redigeringsprogram, visare, konverterare... Allt för att bli en konstnär.

source: Ham Radio
bg: Любителско радио
ja: アマチュア無線
ru: Любительское радио
sv: Amatörradio

source: Software for ham radio.
bg: Софтуер за любителско радио
ja: アマチュア無線用のソフトウェア。
ru: ПО для любительского радио.
sv: Programvara för amatörradio.

source: Fonts
bg: Шрифтове
ja: フォント
ru: Шрифты

source: Font packages.
bg: Пакети с шрифтове.
ja: フォントパッケージ。
ru: Пакеты с шрифтами.

source: Haskell
bg: Хаскел

source: Everything about Haskell.
bg: Всичко за Хаскел.
ja: Haskell に関するあらゆるもの。
ru: Всё, что связано с Haskell.

source: Web Servers
bg: Уеб-сървъри
ja: ウェブサーバ
ru: Веб-серверы

source: Web servers and their modules.
bg: Уеб-сървъри и модули за тях.
ja: ウェブサーバとそのモジュール。
ru: Веб-серверы и их модули.

source: Interpreters
bg: Интерпретатори
ja: インタプリタ
ru: Интерпретаторы
sv: Tolkar

source: All kind of interpreters for interpreted languages. Macro processors.
bg: Всякакви видове интерпретатори и макро-процесори.
ja: インタプリタ言語用の様々なインタプリタやマクロプロセッサ。
ru: Всевозможные интерпретаторы для интерпретируемых языков. Макропроцессоры.
sv: Alla sorters tolkar för tolkade språk. Makrohanterare.

source: Everything about Java.
bg: Всичко за Java.
ja: Java に関するあらゆるもの。
ru: Всё, что связано с Java.

source: Kernels
bg: Ядра
ja: カーネル
ru: Ядра

source: Operating System Kernels and related modules.
bg: Ядра на операционната система и модули за тях.
ja: オペレーティングシステムのカーネルと関連モジュール。
ru: Ядра операционной системы и их модули.

source: KDE
bg: КДЕ

source: The K Desktop Environment, a powerful, easy to use set of integrated applications.
bg: Графична среда КДЕ, мощен и лесен за използване комплект приложения.
ja: 強力で使いやすく統合されたアプリケーション群、K デスクトップ環境 (KDE)。
ru: Функциональная среда рабочего стола KDE, богатый набор простых в использовании интегрированных приложений.
sv: Skrivbordsmiljön K, en kraftfull, lättanvänd uppsättning integrerade program.

source: Libraries
bg: Библиотеки
ja: ライブラリ
ru: Библиотеки
sv: Bibliotek

source: Libraries to make other programs work. They provide special features to developers.
bg: Библиотеки, използвани от други програми. Предоставят функционалност на разработчиците.
ja: 他のプログラムの動作に必要となるライブラリ。特殊機能を開発者に提供します。
ru: Библиотеки для работы других программ. Предоставляют специальные возможности для разработчиков.
sv: Bibliotek för att få andra program att fungera. De innehåller specialfunktioner för utvecklare.

source: Library development
bg: Разработка на библиотеки
ja: ライブラリ開発
ru: Библиотеки для разработки
sv: Bibliotek för utveckling

source: Libraries necessary for developers to write programs that use them.
bg: Библиотеки, необходими на разработчиците за да пишат програми, които да ги използват.
ja: ライブラリを使用するプログラムを開発者が書くのに必要なライブラリ。
ru: Библиотеки, необходимые разработчикам для написания программ.
sv: Bibliotek som behövs av utvecklare för att skriva program som använder dem.

source: Lisp
bg: Лисп

source: Everything about Lisp.
bg: Всичко за Лисп
ja: Lisp に関するあらゆるもの。
ru: Всё, что связано с Lisp.

source: Language packs
bg: Езикови пакети
ja: 言語パック
ru: Языковые пакеты

source: Localization support for big software packages.
bg: Локализация на големи софтуерни пакети
ja: 大規模ソフトウェアパッケージ用の地域化サポート。
ru: Поддержка локализации больших пакетов ПО.

source: Mail
bg: Поща
ja: メール
ru: Почта
sv: E-post

source: Programs to route, read, and compose E-mail messages.
bg: Програми за доставка, четене и писане на електронни съобщения.
ja: 電子メールのメッセージを配送したり読んだり作成したりするためのプログラム。
ru: Программы для передачи, чтения и написания E-mail сообщений.
sv: Program för att sända, ta emot, läsa och skriva e-postmeddelanden.

source: Mathematics
bg: Математика
ja: 数学
ru: Математика
sv: Matematik

source: Math software.
bg: Математически софтуер.
ja: 数値演算ソフトウェア。
ru: Математическое программное обеспечение.
sv: Matteprogram.

source: Miscellaneous
bg: Разни
ja: その他
ru: Разное
sv: Blandat

source: Miscellaneous utilities that didn't fit well anywhere else.
bg: Разнообразни програми, които не попадат в другите категории.
ja: 他のどのセクションにもうまく当てはまらないその他のユーティリティ。
ru: Разные утилиты, которые не отнесены к чему-то ещё.
sv: Blandade verktyg som inte passar bra in någon annanstans.

source: Network
bg: Мрежа
ja: ネットワーク
ru: Сеть
sv: Nätverk

source: Daemons and clients to connect your system to the world.
bg: Сървъри и клиенти за връзка със света.
ru: Службы и клиенты для соединения вашей системы Debian GNU/Linux с миром.

source: Newsgroups
bg: Новинарски групи
ja: ニュースグループ
ru: Группы новостей
sv: Diskussionsgrupper

source: Software to access Usenet, to set up news servers, etc.
bg: Софтуер за достъп до Usenet, настройване на новинарски сървъри и др.
ja: Usenet へのアクセスやニュースサーバのセットアップなどのためのソフトウェア。
ru: ПО для доступа к Usenet, настройки news-серверов и т.д.
sv: Programvara för att ansluta till Usenet, sätta upp diskussionsgruppsservrar, osv.

source: Old Libraries
bg: Стари библиотеки
ja: 旧式ライブラリ
ru: Старые библиотеки
sv: Gamla bibliotek

source: Old versions of libraries, kept for backward compatibility with old applications.
bg: Стари версии на библиотеки, запазени за съвместимост със стари приложения.
ja: 古いアプリケーションとの後方互換性のために提供され続けている、古いバージョンのライブラリ。
ru: Старые версии библиотек, которые оставлены для совместимости со старыми программами.
sv: Gamla versioner av bibliotek som behålls för bakåtkompatibilitet med gamla program.

source: Everything about OCaml, an ML language implementation.
bg: Всичко за OCaml, реализация на езика ML.
ja: ML 言語の実装 Ocaml に関するあらゆるもの。
ru: Всё, что связано с OCaml, реализации языка ML.

source: Other OS's and file systems
bg: Други операционни и файлови системи.
ja: 異なるオペレーティングシステムやファイルシステムのもの
ru: Другие ОС и файловые системы
sv: Andra operativsystem och filsystem

source: Software to run programs compiled for other operating systems, and to use their filesystems.
bg: Софтуер за изпълнение на програми, компилирани за други операционни системи и за използване на техните файлови системи.
ru: ПО для работы программ, собранных для других операционных систем и использования их файловых систем.

source: Perl
bg: Пърл

source: Everything about Perl, an interpreted scripting language.
bg: Всичко за Пърл, интерпретиран скриптов език за програмиране.
ja: インタプリタ式スクリプト言語 Perl に関するあらゆるもの。
ru: Всё для Perl, интерпретируемом языке сценариев.
sv: Allt om Perl, ett tolkat skriptspråk.

source: Everything about PHP.
bg: Всичко за PHP.
ja: PHP に関するあらゆるもの。
ru: Всё, что связано с PHP.

source: Python
bg: Питон

source: Everything about Python, an interpreted, interactive object oriented language.
bg: Всичко за Питон, интерпретиран, интерактивен обектно-ориентиран език за програмиране.
ja: インタプリタ式対話的オブジェクト指向言語 Python に関するあらゆるもの。
ru: Всё для Python, интерпретируемом, интерактивном, объектно-ориентированном языке.
sv: Allt om Python, ett tolkat, interaktivt objektorienterat språk.

source: Ruby
bg: Руби

source: Everything about Ruby, an interpreted object oriented language.
bg: Всичко за Руби, интерпретиран обектно-ориентиран език.
ja: インタプリタ式オブジェクト指向言語 Ruby に関するあらゆるもの。
ru: Всё, что связано с Ruby, интерпретируемом, объектно-ориентированном языком.

source: Science
bg: Наука
ja: 科学
ru: Наука
sv: Vetenskap

source: Basic tools for scientific work
bg: Основни инструменти за научна работа.
ja: 科学研究用の基本ツール。
ru: Основные инструменты для мира науки
sv: Grundläggande verktyg för vetenskapligt bruk

source: Shells
bg: Обвивки
ja: シェル
ru: Оболочки
sv: Skal

source: Command shells. Friendly user interfaces for beginners.
bg: Командни обвивки. Приятелски настроен интерфейс за начинаещи.
ja: コマンドシェル。初心者に親切なユーザインタフェース。
ru: Оболочки командной строки. Дружественные интерфейсы для новичков.
sv: Kommandoskal. Vänliga användargränssnitt för nybörjare.

source: Sound
bg: Звук
ja: サウンド
ru: Звук
sv: Ljud

source: Utilities to deal with sound: mixers, players, recorders, CD players, etc.
bg: Инструменти за работа със звук: смесване, възпроизвеждане, записване, просвирване на CD и др.
ja: 音声を扱うユーティリティ: ミキサー・再生ソフト・録音ソフト・CD プレーヤーなど。
ru: Утилиты для работы со звуком: микшеры, проигрыватели, программы записи, проигрыватели CD и т.д.
sv: Verktyg för att hantera ljud: mixare, (in)spelare, cd-spelare, osv.

source: The famous typesetting software and related programs.
bg: Известният софтуер за предпечат и свързани програми.
ja: 有名な組版ソフトウェアと関連プログラム。
ru: Знаменитое типографское программное обеспечение и относящиеся к нему программы.
sv: Den berömda typsättningsprogramvaran och relaterade program.

source: Text Processing
bg: Текстообработка
ja: テキスト処理
ru: Обработка текста
sv: Textbehandling

source: Utilities to format and print text documents.
bg: Инструменти за форматиране и отпечатване на текстови документи.
ja: テキスト文書の整形・印刷用のユーティリティ。
ru: Утилиты для форматирования и печати текстовых документов.
sv: Verktyg för att formatera och skriva textdokument.

source: Translations
bg: Преводи
ja: 翻訳
ru: Переводы
sv: Översättningar

source: Translation packages and language support meta packages.
bg: Пакети с преводи и мета-пакети с езикова поддръжка.
ja: 翻訳パッケージと各言語サポート用メタパッケージ。
ru: Пакеты с переводами и метапакеты для поддержки языков.
sv: Översättningspaket och metapaket för språkstöd.

source: Utilities
bg: Инструменти
ja: ユーティリティ
ru: Утилиты
sv: Verktyg

source: Utilities for file/disk manipulation, backup and archive tools, system monitoring, input systems, etc.
bg: Инструменти за работа с файлове/дискове, инструменти за архивиране, наблюдение на системата, системи за вход и т.н.
ja: ファイルやディスクの操作用のユーティリティ、バックアップやアーカイブのためのツール、システム監視ツール、入力システムなど。
ru: Утилиты для работы с файлами/дисками, инструменты резервного копирования и архивирования, мониторинга системы, системы ввода и т.д.
sv: Verktyg för fil-/diskmanipulering, säkerhetskopiering och arkiveringsverktyg, systemövervakning, inmatningssystem, osv.

source: Version Control Systems
bg: Системи за контрол на версиите
ja: バージョン管理システム
ru: Системы контроля версий

source: Version control systems and related utilities.
bg: Системи за контрол на версиите и свързани инструменти.
ja: バージョン管理システムと関連ユーティリティ。
ru: Системы контроля версий и связанные с ними утилиты.

source: Video
bg: Видео
ja: 映像
ru: Видео

source: Video viewers, editors, recording, streaming.
bg: Възпроизвеждане, редактиране, записване и поточно видео.
ja: 映像の閲覧・編集・録画・ストリーミング用ソフトウェア。
ru: Программы для просмотра, редактирования, трансляции видео.

source: Virtual packages
bg: Виртуални пакети
ja: 仮想パッケージ
ru: Виртуальные пакеты
sv: Virtuella paket

source: Virtual packages.
bg: Виртуални пакети.
ja: 仮想的な (実体のない) パッケージ。
ru: Виртуальные пакеты.
sv: Virtuella paket.

source: Web Software
bg: Софтуер за Уеб.
ja: ウェブソフトウェア
ru: Программы для WEB
sv: Webbprogramvara

source: Web servers, browsers, proxies, download tools etc.
bg: Уеб-сървъри, уеб-четци, сървъри-посредници, инструменти за теглене и т.н.
ja: ウェブサーバ・ブラウザ・プロキシ・ダウンロードツールなど。
ru: Веб-серверы, браузеры, прокси, утилиты скачивания и т.д.
sv: Webbservrar, webbläsare, mellanservrar, hämtningsverktyg osv.

source: X Window System software
bg: Софтуер на X Window System
ja: X ウィンドウシステムのソフトウェア
ru: X Window System
sv: X Window System-programvara

source: X servers, libraries, fonts, window managers, terminal emulators and many related applications.
bg: X сървъри, библиотеки, шрифтове, терминални емулатори и много други свързани приложения.
ja: X サーバやライブラリ、フォント、ウィンドウマネージャ、ターミナルエミュレータ、その他多くの関連アプリケーション。
ru: X-серверы, библиотеки, шрифты, оконные менеджеры, эмуляторы терминалов и относящиеся к теме приложения.
sv: X-servrar, bibliotek, teckensnitt, fönsterhanterare, terminalemulatorer och många relaterade program.

source: Xfce, a fast and lightweight Desktop Environment.
bg: Xfce, бърза и лека графична среда
ja: 高速で軽量なデスクトップ環境 Xfce。
ru: Xfce, быстрое и легковесное окружение рабочего стола.

source: Zope/Plone Framework
bg: Обкръжение Zope/Plone
ja: Zope/Plone フレームワーク
ru: Инфраструктура Zope/Plone

source: Zope Application Server and Plone Content Managment System.
bg: Сървър на приложения Zope и система за управление на съдържанието Plone.
ja: Zope アプリケーションサーバと Plone コンテンツマネジメントシステム。
ru: Сервер приложений Zope и система управления содержимым Plone.

source: debian-installer udeb packages
bg: Пакети udeb за инсталатора на Дебиан
ja: debian-installer 用 udeb パッケージ
ru: udeb пакеты для debian-installer
sv: udeb-paket för debian-installer

source: Special packages for building customized debian-installer variants. Do not install them on a normal system!
bg: Специални пакети, предназначени за създаване на варианти на инсталатора на Дебиан. Да не се инсталират на нормална система!
ja: カスタム版 debian-installer をビルドするための特殊パッケージ。通常のシステムにはインストールしないでください!
ru: Специальные пакеты для сборки адаптированных вариаций debian-installer. Не устанавливайте их в рабочую систему!
sv: Speciella paket för att bygga skräddarsydda varianter av debian-installer. Installera dem inte på ett normalt system!

source: Daemons and clients to connect your Debian GNU/Linux system to the world.
sv: Servrar och klienter för att ansluta ditt Debian GNU/Linux-system mot omvärlden.

source: Software to run programs compiled for other operating system, and to use their filesystems.
sv: Programvara för att köra program som kompilerats för andra operativsystem, och för att använda deras filsystem.
