Repository: peterdey/jessie-powerpc-packages
Catalog: po/templates.*.po
Languages: fr, pl, tr

source: Debian Web Mailinglist
fr: Liste de diffusion du site Debian
pl: Lista dyskusyjna Debian Web
tr: Debian Web Posta Listesi

source: %s is a <a href="%s">trademark</a> of %s
fr: %s est une <a href="%s">marque</a> de %s
pl: %s jest <a href="%s">znakiem towarowym</a> %s
tr: %s bir %s <a href="%s">tescilli markasıdır</a>

source: Please note that this is an experimental version of <a href="http://%s/">%s</a>. Errors and obsolete information should be expected
tr: Bunun <a href="http://%s/">%s</a> deneysel sürümü olduğunu unutmayın. Hatalar ve eski bilgiler beklenebilir.

source: packages that meet the Debian Free Software Guidelines
fr: paquets conformes aux principes du logiciel libre selon Debian
pl: Pakiety, które spełniają Wytyczne Debiana dotyczące Wolnego Oprogramowania
tr: Debian Özgür Yazılım Yönergelerine uyan paketler

source: packages that meet the Debian Free Software Guidelines but need software not in Debian main
fr: paquets conformes aux principes du logiciel libre selon Debian mais nécessitant des logiciels non inclus dans la section principale (« main ») de Debian
pl: Pakiety, które spełniają Wytyczne Debiana dotyczące Wolnego Oprogramowania, ale wymagają programów niebędących w sekcji main Debiana
tr: Debian Özgür Yazılım Yönergelerine uyan fakat Debian main'de bulunmayan yazılımlara gereksinim duyan paketler

source: packages that do not meet the Debian Free Software Guidelines
fr: paquets non conformes aux principes du logiciel libre selon Debian
pl: Pakiety, które nie spełniają Wytycznych Debiana dotyczących Wolnego Oprogramowania
tr: Debian Özgür Yazılım Yönergelerine uymayan paketler

source: volatile packages that need major changes during the life of a stable release
tr: kararlı sürümün yaşamı boyunca önemli değişiklikler gerektiren uçucu (volatile) paketler

source: newer packages that have been adapted to stable releases of Debian
tr: Debian'ın kararlı sürümüne uyarlanmış daha yeni paketler

source: ports of packages to architectures not yet or not anymore available in Debian
fr: portage de paquets pour des architectures qui ne sont pas encore ou plus prises en charge par Debian
pl: Porty pakietów na architektury jeszcze (lub już) niedostępne w Debianie
tr: Debian'da henüz (ya da artık) kullanılamayan mimarilere uyarlanan paketler

source: North America
fr: Amérique du nord
pl: Ameryka Północna
tr: Kuzey Amerika

source: South America
fr: Amérique du sud
pl: Ameryka Południowa
tr: Güney Amerika

source: Asia
fr: Asie
pl: Azja
tr: Asya

source: Oceania
fr: Océanie
tr: Okyanusya

source: Europe
pl: Europa
tr: Avrupa

source: Africa
fr: Afrique
pl: Afryka
tr: Afrika

source: Package Download Selection -- %s
fr: Choix de téléchargement de paquet -- %s
pl: Wybór pobierania pakietu -- %s
tr: Paket İndirme Seçimi -- %s

source: Distribution:
pl: Dystrybucja:
tr: Dağıtım:

source: Overview over this suite
fr: Vue d'ensemble de cette version
pl: Przeglądaj tę gałąź
tr: Bu takıma genel bakış

source: Package:
fr: Paquet :
pl: Pakiet:
tr: Paket:

source: Download
fr: Télécharger
pl: Pobieranie
tr: İndir

source: Download Page for <kbd>%s</kbd> on %s machines
fr: Page de téléchargement de <kbd>%s</kbd> pour l'architecture %s
pl: Strona pobierania dla <kbd>%s</kbd> dla architektury %s
tr: <kbd>%s</kbd> (%s) İndirme Sayfası

source: Download Page for <kbd>%s</kbd>
fr: Page de téléchargement de <kbd>%s</kbd>
pl: Strona pobierania dla <kbd>%s</kbd>
tr: <kbd>%s</kbd> İndirme Sayfası

source: If you are running %s, it is strongly suggested to use a package manager like <a href="%s">aptitude</a> or <a href="%s">synaptic</a> to download and install packages, instead of doing so manually via this website.
fr: Si vous utilisez %s, il est fortement recommandé d'utiliser un gestionnaire de paquets comme <a href="%s">aptitude</a> ou <a href="%s">synaptic</a> pour télécharger et installer des paquets, au lieu de le faire vous-même à travers ce site web.
pl: Jeśli korzystasz z systemu %s, jest wysoce zalecane, aby użyć menedżera pakietów takiego jak <a href="%s">aptitude</a> lub <a href="%s">synaptic</a> do pobrania i zainstalowania pakietów, zamiast robić to ręcznie poprzez tę stronę.
tr: Eğer %s kullanıyorsanız, paketleri indirmek ve kurmak için bu siteyi kullanmak yerine <a href="%s">aptitude</a> veya <a href="%s">synaptic</a> benzeri bir paket yönetici kullanmanız şiddetle tavsiye edilir.

source: You should be able to use any of the listed mirrors by adding a line to your <kbd>/etc/apt/sources.list</kbd> like this:
fr: Vous devriez pouvoir utiliser n'importe lequel des miroirs de la liste en ajoutant une ligne au fichier <kbd>/etc/apt/sources.list</kbd> comme ceci :
pl: Powinno być możliwe użycie dowolnego z podanych serwerów lustrzanych, przez dodanie odpowiedniego wiersza do <kbd>/etc/apt/sources.list</kbd> np.:
tr: Listelenmiş yansılardan herhangi birini kullanmak için <kbd>/etc/apt/sources.list</kbd> dosyanıza şu şekilde bir satır ekleyebilirsiniz:

source: Replacing <em>%s</em> with the mirror in question.
fr: En remplaçant <em>%s</em> par le miroir en question.
pl: Należy zamienić <em>%s</em> na żądany serwer lustrzany.
tr: <em>%s</em> yerine kullanmak istediğiniz yansının adresini yazın.

source: Experimental package
fr: Paquet « expérimental »
pl: Pakiet eksperymentalny
tr: Deneysel paket

source: Warning: This package is from the <strong>experimental</strong> distribution. That means it is likely unstable or buggy, and it may even cause data loss. Please be sure to consult the changelog and other possible documentation before using it.
fr: Avertissement : ce paquet appartient à la distribution <strong>expérimentale</strong>. Cela signifie qu'il peut être instable ou bogué et peut éventuellement corrompre vos données. Assurez-vous de consulter le journal des modifications (<q>changelog</q>) et les autres documentations possibles avant toute utilisation.
pl: Ostrzeżenie: Pakiet pochodzi z dystrybucji <strong>eksperymentalnej</strong>. Oznacza to, że prawdopodobnie jest niestabilny lub zawiera błędy i może nawet spowodować utratę danych. Przed użyciem pakietu proszę koniecznie zapoznać się z dziennikiem zmian i inną dostępną dokumentacją.
tr: Uyarı: Bu paket <strong>deneysel</strong> dağıtımdan geliyor. Bu, kararsız veya hatalı olabileceği hatta veri kaybına sebep olabileceği anlamına gelmektedir. Lütfen kullanmadan önce değişim günlüğüne ve muhtemel diğer belgelendirmeye danıştığınızdan emin olun.

source: debian-installer udeb package
fr: paquet udeb de l'installateur Debian
pl: Pakiet udeb do instalatora Debiana
tr: debian-installer udeb paketi

source: Warning: This package is intended for the use in building <a href="http://www.debian.org/devel/debian-installer">debian-installer</a> images only. Do not install it on a normal %s system.
tr: Uyarı: Bu paket yalnızca <a href="http://www.debian.org/devel/debian-installer">debian-installer</a> kalıplarının inşasında kullanılmak içindir. Normal %s sistemine bu paketi kurmayın.

source: You can download the requested file from the <tt>%s</tt> subdirectory at any of these sites:
fr: Vous pouvez télécharger le fichier demandé depuis le sous-répertoire <tt>%s</tt> de n'importe lequel de ces sites :
pl: Można pobrać żądany plik z podkatalogu <tt>%s</tt> z dowolnej z poniższych stron:
tr: İstenilen dosyayı aşağıdaki sitelerin herhangi birindeki <tt>%s</tt> alt dizininden indirebilirsiniz:

source: You can download the requested file from the <tt>%s</tt> subdirectory at:
fr: Vous pouvez télécharger le fichier demandé depuis le sous-répertoire <tt>%s</tt> de :
pl: Można pobrać żądany plik z podkatalogu <tt>%s</tt> z:
tr: İstenilen dosyayı şu sitedeki <tt>%s</tt> alt dizininden indirebilirsiniz:

source: %s security updates are officially distributed only via <tt>%s</tt>.
fr: Les mises à jour de sécurité de %s sont actuellement distribuées par <tt>%s</tt> uniquement.
pl: Aktualizacje bezpieczeństwa do %s są rozprowadzane oficjalnie wyłącznie przez <tt>%s</tt>
tr: %s güvenlik güncellemeleri resmi olarak yalnızca <tt>%s</tt> aracılığıyla dağıtılmaktadır.

source: If none of the above sites are fast enough for you, please see our <a href="%s">complete mirror list</a>.
fr: Si aucun des miroirs ci-dessous n'est assez rapide pour vous, veuillez consulter notre <a href="%s">liste complète des miroirs</a>.
pl: Jeśli żadna z powyższych stron nie jest wystarczająco szybka, proszę zapoznać się z naszą <a href="%s">kompletną listą serwerów lustrzanych</a>.
tr: Eğer yukarıdaki sitelerden hiçbiri sizin için yeterince hızlı değilse, lütfen <a href="%s">tam yansı listemize</a> bakın.

source: Note that %s is not officially included in the %s archive, but the %s porter group keeps their archive in sync with the official archive as close as possible. See the <a href="%s">%s ports page</a> for current information.
fr: Notez que %s n'est pas officiellement présent dans l'archive %s, mais le groupe de portage %s garde son archive en concordance avec l'archive officielle autant que possible. Consultez la <a href="%s">page du portage %s</a> pour des informations récentes.
pl: Proszę zauważyć że %s nie jest oficjalnie zawarte w archiwum %s, ale grupa portująca %s utrzymuje swoje archiwa w synchronizacji z archiwami oficjalnymi, na ile to tylko możliwe. Proszę zapoznać się ze <a href="%s">stroną dotyczącą portu %s</a> aby uzyskać aktualne informacje.
tr: %s resmi olarak %s arşivine dahil edilmemiş ancak %s uyarlama grubu, arşivlerini resmi arşiv ile mümkün olduğunca uyumlu tutmaya gayret ediyor. Güncel bilgi için <a href="%s">%s uyarlama sayfasına</a> bakın.

source: Note that in some browsers you will need to tell your browser you want the file saved to a file. For example, in Firefox or Mozilla, you should hold the Shift key when you click on the URL.
fr: Notez que certains navigateurs vous demandent de préciser que vous désirez enregistrer le fichier. Par exemple, dans Firefox ou Mozilla, vous devez appuyer sur la touche Majuscule au moment où vous cliquez sur le lien.
pl: Niektórym przeglądarkom internetowym należy przekazać informację o potrzebie zapisania pliku do pliku. Przykładowo, w Firefoksie i Mozilli, klikając na URL, należy przytrzymać klawisz Shift.
tr: Bazı tarayıcılarda, tarayıcınıza dosyayı kaydetmek istediğinizi söylemeniz gerekir. Örneğin Firefox veya Mozilla içerisinde adrese tıkladığınızda ÜstKarakter (Shift) tuşunu basılı tutmalısınız.

source: More information on <kbd>%s</kbd>:
fr: Plus d'informations sur <kbd>%s<kbd> :
pl: Więcej informacji o <kbd>%s</kbd>:
tr: <kbd>%s</kbd> hakkında daha fazla bilgi:

source: Exact Size
fr: Taille exacte
pl: Dokładny rozmiar
tr: Tam Boyut

source: %s Byte (%s %s)
fr: %s octet (%s %s)
pl: %s bajtów (%s %s)
tr: %s Bayt (%s %s)

source: MD5 checksum
fr: Somme MD5
pl: Suma kontrolna MD5
tr: MD5 sağlama toplamı

source: SHA1 checksum
fr: Somme SHA1
pl: Suma kontrolna SHA1
tr: SHA1 sağlama toplamı

source: Not Available
fr: Indisponible
pl: Niedostępne
tr: Kullanılamıyor

source: SHA256 checksum
fr: Somme SHA256
pl: Suma kontrolna SHA256
tr: SHA256 sağlama toplamı

source: File list of package %s/%s/%s
fr: Liste des fichiers du paquet %s/%s/%s
pl: Lista plików pakietu %s/%s/%s
tr: %s/%s/%s paketinin dosya listesi

source: File list of package <em>%s</em> in <em>%s</em> of architecture <em>%s</em>
fr: Liste des fichiers du paquet <em>%s</em> dans <em>%s</em> pour l'architecture <em>%s</em>
pl: Lista plików pakietu <em>%s</em> z gałęzi <em>%s</em> na architekturę <em>%s</em>
tr: <em>%1</em> paketinin <em>%3</em> <em>%2</em> dosya listesi

source: File list
fr: Liste des fichiers
pl: Lista plików
tr: Dosya listesi

source: This page is also available in the following languages (How to set <a href="%s">the default document language</a>):
fr: Cette page est uniquement disponible dans les langues suivantes (Comment configurer la <a href="%s">langue par défaut du document</a>) :
pl: Ta strona jest również dostępna w następujących językach (sprawdź jak ustawić <a href="%s">domyślny język dokumentu</a>):
tr: Bu sayfa aynı zamanda aşağıdaki dillerde de kullanılabilir (<a href="%s">Öntanımlı belge dili</a> nasıl ayarlanır):

source: To report a problem with the web site, e-mail <a href="mailto:%s">%s</a>. For other contact information, see the %s <a href="%s">contact page</a>.
fr: Pour signaler un problème sur le site web, envoyez un courriel en anglais à <a href="mailto:%s">%s</a> ou en français à <a href="mailto:debian-l10n-french@lists.debian.org">debian-l10n-french@lists.debian.org</a>. Pour obtenir d'autres informations sur les contacts de %s, référez-vous à la <a href="%s">page contact</a>
pl: Aby poinformować o problemach ze stroną, należy wysłać e-mail na <a href="mailto:%s">%s</a>. Pozostałe informacje kontaktowe znajdują się na stronie systemu %s <a href="%s">z informacjami kontaktowymi</a>.
tr: Web sitesi ile ilgili bir sorunu bildirmek için, <a href="mailto:%s">%s</a> adresine e-posta gönderin. Diğer iletişim bilgileri için %s <a href="%s">iletişim sayfasına</a> bakın.

source: Content Copyright &copy; %s <a href="%s">%s</a>; See <a href="%s">license terms</a>.
fr: Copyright &copy; %s <a href="%s">%s</a> ; voir <a href="%s">les termes de la licence</a>.
pl: Zawartość: Copyright &copy; %s <a href="%s">%s</a>; Zobacz <a href="%s">warunki licencji</a>.
tr: İçerik Telif Hakkı &copy; %s <a href="%s">%s</a>; <a href="%s">Lisans koşulları</a>na bakın.

source: Learn more about this site
fr: Plus de détails sur ce site
pl: Dowiedz się więcej o tej stronie
tr: Bu site hakkında daha fazlasını öğrenin

source: This service is sponsored by <a href="%s">%s</a>.
fr: Ce service est parrainé par <a href="%s">%s</a>.
pl: Usługa jest sponsorowana przez <a href="%s">%s</a>.
tr: Bu hizmet, <a href="%s">%s</a> sponsorluğundadır.

source: skip the navigation
fr: Sauter la navigation du site
pl: pomiń nawigację
tr: gezinmeyi atla

source: %s Packages Homepage
fr: Page web du paquet %s
pl: Strona internetowa pakietów systemu %s
tr: %s Paket Ana Sayfası

source: Packages
fr: Paquets
pl: Pakiety
tr: Paketler

source: Search
fr: Recherche
pl: Szukaj
tr: Ara

source: package names
fr: noms de paquets
pl: w nazwach pakietów
tr: paket adları

source: descriptions
pl: w opisach
tr: açıklamalar

source: source package names
fr: noms de paquets source
pl: w nazwach pakietów źródłowych
tr: kaynak paket adları

source: package contents
fr: contenu du paquet
pl: w zawartości pakietów
tr: paket içerikleri

source: all options
fr: toutes les options
pl: wszystkie opcje
tr: tüm seçenekler

source: %s Packages Search
fr: Recherche de paquets %s
pl: Wyszukiwanie pakietów dystrybucji %s
tr: %s Paket Araması

source: This site provides you with information about all the packages available in the <a href="%s">%s</a> Package archive.
fr: Ce site fournit des renseignements sur les paquets disponibles dans l'archive des paquets de <a href="%s">%s</a>.
pl: Ta strona dostarcza informacje o wszystkich pakietach dostępnych w archiwum pakietów systemu <a href="%s">%s</a>
tr: Bu site, <a href="%s">%s</a> paket arşivindeki tüm mevcut paketler hakkında bilgi sağlar.

source: Please contact <a href="mailto:%s">%s</a> if you encounter any problems!
fr: Veuillez contacter <a href="mailto:%s">%s</a> en cas de problème !
pl: <a href="mailto:%s">%s</a> powinien zostać poinformowany w przypadku jakichkolwiek problemów!
tr: Herhangi bir sorunla karşılaştığınızda lütfen <a href="mailto:%s">%s</a> ile iletişime geçin!

source: Browse through the lists of packages:
fr: Naviguer parmi les listes de paquets :
pl: Przeglądaj listy pakietów:
tr: Paket listesinde gezin:

source: There is also a list of <a href="%s/main/newpkg">packages recently added to %s</a>.
fr: Il existe également une liste des <a href="%s/main/newpkg">paquets récemment ajoutés à %s</a>.
pl: Istnieje również lista <a href="%s/main/newpkg">pakietów ostatnio dodanych do dystrybucji %s</a>.
tr: Ayrıca <a href="%s/main/newpkg">%s içine yakın zamanda eklenmiş paketlerin</a> listesi de bulunmaktadır.

source: Old releases can be found at <a href="%s">%s</a>.
fr: Les anciennes publications peuvent être trouvées sur <a href="%s">%s</a>.
pl: Stare wydania są dostępne na stronie <a href="%s">%s</a>.
tr: Eski sürümler <a href="%s">%s</a> sitesinde bulunabilir.

source: Search package directories
fr: Recherche dans les répertoires de paquets
pl: Przeszukiwanie katalogów z pakietami
tr: Paket dizinlerini ara

source: Keyword:
fr: Mot-clé :
pl: Słowo kluczowe:
tr: Anahtar Sözcük:

source: Reset
fr: Réinitialiser
pl: Czyść
tr: Sıfırla

source: Search on:
fr: Rechercher sur :
pl: Szukaj w:
tr: Şurada ara:

source: Package names only
fr: Noms de paquets seulement
pl: Tylko w nazwach pakietów
tr: Yalnız paket adları

source: Descriptions
pl: Opisach
tr: Açıklamalar

source: Source package names
fr: Noms de paquets source
pl: Nazwach pakietów źródłowych
tr: Kaynak paket adları

source: Only show exact matches:
fr: N'afficher que les correspondances exactes :
pl: Pokazuj tylko dokładnie identyczne:
tr: Yalnızca tam eşleşmeleri göster:

source: any
fr: toutes
pl: dowolna
tr: herhangi biri

source: Section:
pl: Sekcja:
tr: Bölüm:

source: There are shortcuts for some searches available:
fr: Voici quelques raccourcis pour certaines recherches :
pl: Istnieją skróty dla niektórych wyszukiwań:
tr: Bazı aramalar için kısayollar mevcuttur:

source: <code>%s<var>name</var></code> for the search on package names.
fr: <code>%s<var>nom</var></code> pour une recherche sur les noms des paquets.
pl: <code>%s<var>nazwa</var></code> wyszukiwanie pośród nazw pakietów.
tr: <code>%s<var>ad</var></code> - paket adlarında aramalar için.

source: <code>%ssrc:<var>name</var></code> for the search on source package names.
fr: <code>%ssrc:<var>nom</var></code> pour une recherche sur les noms des paquets source.
pl: <code>%ssrc:<var>nazwa</var></code> wyszukiwanie pośród nazw pakietów źródłowych
tr: <code>%ssrc:<var>isim</var></code> - kaynak paket adlarında aramak için.

source: Search the contents of packages
fr: Recherche dans le contenu des paquets
pl: Przeszukaj zawartość pakietów
tr: Paket içeriklerinde ara

source: This search engine allows you to search the contents of %s distributions for any files (or just parts of file names) that are part of packages. You can also get a full list of files in a given package.
fr: Ce moteur de recherche vous permet de chercher dans le contenu de la distribution Debian en indiquant le nom d'un fichier (ou juste une partie du nom) contenu dans un paquet. Vous pouvez aussi obtenir la liste complète des fichiers d'un paquet donné.
pl: Silnik wyszukiwania pozwala na przeszukiwanie zawartość dystrybucji %s pod kątem dowolnego pliku (lub części nazwy pliku), będącego częścią pakietu. Można również otrzymać pełną listę plików danego pakietu.
tr: Bu arama motoru %s dağıtımlarındaki tüm dosyaları (veya dosya adlarının bir kısmı) aramanızı sağlar. İsterseniz belirtilen paketin içindeki dosyaların tam listesini de görebilirsiniz.

source: Display:
fr: Afficher :
pl: Wyświetl:
tr: Görüntüle:

source: packages that contain files named like this
fr: les paquets contenant un fichier de ce nom
pl: pakiety zawierające pliki o takiej nazwie
tr: benzer adlı dosyaları içeren paketleri

source: packages that contain files whose names end with the keyword
fr: les paquets contenant un fichier dont le nom finit par le mot-clé
pl: pakiety zawierające pliki, których nazwy kończą się słowem kluczowym
tr: adları anahtar sözcükle biten dosyaları içeren paketleri

source: packages that contain files whose names contain the keyword
fr: les paquets contenant un fichier dont le nom contient le mot-clé
pl: pakiety zawierające pliki, których nazwy zawierają słowo kluczowe
tr: adları anahtar sözcükleri içeren dosyaları içeren paketleri

source: Architecture:
pl: Architektura
tr: Mimari:

source: Source Packages in "%s", %s %s
fr: Paquets source dans « %s », %s %s
pl: Pakiety źródłowe z gałęzi "%s", %s %s
tr: "%s" İçindeki Kaynak Paketler, %s %s

source: Source Packages in "%s"
fr: Paquets source dans « %s »
pl: Pakiety źródłowe z gałęzi "%s"
tr: "%s" İçindeki Kaynak Paketler

source: Software Packages in "%s", %s %s
fr: Paquets logiciels dans « %s », %s %s
pl: Pakiety oprogramowania w gałęzi "%s", %s %s
tr: "%s" İçindeki Yazılım Paketleri, %s %s

source: Software Packages in "%s"
fr: Paquets logiciels dans « %s »
pl: Pakiety oprogramowania w gałęzi "%s"
tr: "%s" İçindeki Yazılım Paketleri

source: All Packages
fr: Tous les paquets
pl: Wszystkie pakiety
tr: Tüm Paketler

source: Source
pl: Źródło
tr: Kaynak

source: New Packages in "%s"
fr: Nouveaux paquets dans « %s »
pl: Nowe pakiety w gałęzi "%s"
tr: "%s" İçindeki Yeni Paketler

source: The following packages were added to suite <em>%s</em> (section %s) in the %s archive during the last 7 days.
fr: Les paquets suivants ont été ajoutés à la suite <em>%s</em> (section %s) de l'archive %s au cours des 7 derniers jours.
pl: Następujące pakiety zostały dodane do gałęzi <em>%s</em> (sekcja %s) w archiwum %s, podczas ostatnich 7 dni.
tr: Aşağıdaki paketler son 7 gün içerisinde %3 arşivindeki %1 takımının %2 bölümüne eklendi.

source: The following packages were added to suite <em>%s</em> in the %s archive during the last 7 days.
fr: Les paquets suivants ont été ajoutés à la suite <em>%s</em> de l'archive %s au cours des 7 derniers jours.
pl: Następujące pakiety zostały dodane do gałęzi <em>%s</em> w archiwum %s, podczas ostatnich 7 dni.
tr: Aşağıdaki paketler son 7 gün içerisinde %2 arşivindeki %1 takımına eklendi.

source: You can also display this list <a href="%s">sorted by name</a>.
fr: Vous pouvez également afficher cette liste <a href="%s">triée par nom</a>.
pl: Można również wyświetlić tę listę <a href="%s">posortowaną wg nazwy</a>.
tr: Ayrıca bu listeyi <a href="%s">isme göre sıralı</a> gösterebilirsiniz.

source: You can also display this list <a href="%s">sorted by age</a>.
fr: Vous pouvez également afficher cette liste <a href="%s">triée par date</a>.
pl: Można również wyświetlić tę listę <a href="%s">posortowaną wg wieku</a>.
tr: Ayrıca bu listeyi <a href="%s">yaşa göre sıralı</a> gösterebilirsiniz

source: This information is also available as an <a href="newpkg?format=rss">RSS feed</a>
fr: Cette information est aussi disponible via un <a href="newpkg?format=rss">fil RSS</a>.
pl: Te informacje są również dostępne jako <a href="newpkg?format=rss">kanał RSS</a>
tr: Bu bilgi aynı zamanda <a href="newpkg?format=rss">RSS beslemesi</a> olarak da mevcuttur.

source: [RSS 1.0 Feed]
fr: [Fil RSS 1.0]
pl: [Kanał RSS 1.0]
tr: [RSS 1.0 Beslemesi]

source: <em>(%u days old)</em>
fr: <em>(il y a %u jours)</em>
pl: <em>(%u dni temu)</em>
tr: <em>(%u günlük)</em>

source: List of all packages
fr: Liste de tous les paquets
pl: Lista wszystkich pakietów
tr: Tüm paketlerin listesi

source: All packages
fr: Tous les paquets
pl: Wszystkie pakiety
tr: Tüm paketler

source: compact compressed textlist
fr: liste au format texte compressée
pl: Skompresowana lista tekstowa
tr: kompakt sıkıştırılmış metin listesi

source: New packages in
fr: Nouveaux paquets dans
pl: Nowe pakiety w
tr: Şuradaki yeni paketler:

source: Package Search Results -- %s
fr: Résultats de la recherche de paquets -- %s
pl: Wyniki wyszukiwania pakietu -- %s
tr: Paket Arama Sonuçları -- %s

source: Package Search Results
fr: Résultats de la recherche de paquets
pl: Wyniki wyszukiwania pakietu
tr: Paket Arama Sonuçları
