Repository: peterdey/jessie-powerpc-packages
Catalog: po/templates.*.po
Languages: fr, pl, tr

source: You have searched only for words exactly matching your keywords. You can try to search <a href="%s">allowing subword matching</a>.
fr: Vous avez cherché seulement les correspondances exactes à vos mots-clés. Vous pouvez essayer de chercher <a·href="%s">en autorisant les réponses approchées</a>.
pl: Szukano tylko słów dokładnie pasujących do słowa kluczowego. Można spróbować wyszukiwania <a href="%s">pozwalającego dopasowywać części wyrazu</a>.
tr: Yalnızca anahtar sözcüklerinizle tam eşleşen sözcükleri aradınız. Ayrıca <a href="%s">alt sözcük eşleyerek</a> aramayı deneyebilirsiniz.

source: Limit to suite:
fr: Limiter à la suite :
pl: Zawęź do gałęzi:
tr: Şu takıma sınırla:

source: Search in <a href="%s">all suites</a>
fr: Chercher dans <a href="%s">toutes les suites</a>
pl: Szukaj we <a href="%s">wszystkich gałęziach</a>
tr: <a href="%s">Tüm takımlarda</a> ara

source: Limit to a architecture:
fr: Limiter à l'architecture :
pl: Zawęź do architektury
tr: Mimariye sınırla:

source: Search in <a href="%s">all architectures</a>
fr: Chercher dans <a href="%s">toutes les architectures</a>
pl: Szukaj we <a href="%s">wszystkich architekturach</a>
tr: <a href="%s">Tüm mimarilerde</a> ara

source: <a href="%s">Some</a> results have not been displayed due to the search parameters.
fr: <a·href="%s">Certains</a> résultats n'ont pas été affichés en raison des paramètres de recherche.
pl: <a href="%s">Niektóre</a> wyniki nie zostały wyświetlone w związku z parametrami wyszukiwania.
tr: <a href="%s">Bazı</a> sonuçlar arama parametrelerinden dolayı görüntülenemedi.

source: all suites
fr: toutes les suites
pl: wszystkich gałęziach
tr: tüm takımlar

source: suite(s) <em>%s</em>
fr: version(s) <em>%s</em>
pl: gałęzi: <em>%s</em>
tr: <em>%s</em> takımı

source: all sections
fr: toutes les sections
pl: wszystkich sekcjach
tr: tüm bölümler

source: section(s) <em>%s</em>
pl: sekcji: <em>%s</em>
tr: bölüm(ler) <em>%s</em>

source: all architectures
fr: toutes les architectures
pl: wszystkich architekturach
tr: tüm mimariler

source: architecture(s) <em>%s</em>
pl: architekturze: <em>%s</em>
tr: mimari(ler) <em>%s</em>

source: source packages
fr: Paquets source
pl: pakietów źródłowych
tr: kaynak paketler

source: packages
fr: paquets
pl: pakietów
tr: paketler

source: You have searched for %s that names contain <em>%s</em> in %s, %s, and %s.
fr: Vous avez recherché des %s dont les noms contiennent <em>%s</em> dans %s, %s, et %s.
pl: Szukano %s których nazwy zawierają <em>%s</em> w %s, %s i %s.
tr: %3 takımının %4 bölümlerinde ve %5 mimarilerinde, %2 sözünü barındıran %1 aradınız

source: (including subword matching)
fr: (incluant les réponses approchées)
pl: (obejmując dopasowywanie części wyrazów)
tr: (alt sözcük eşleme dahil)

source: You have searched for <em>%s</em> in packages names and descriptions in %s, %s, and %s%s.
fr: Vous avez recherché <em>%s</em> dans les noms de paquets et les descriptions dans %s, %s, et %s%s.
pl: Szukano <em>%s</em> w nazwach pakietów i opisach w %s, %s, i %s%s.
tr: %2, %3, %4%5 içinde <em>%1</em> sözünü barındıran paket adı ve açıklamalarını aradınız.

source: Found <strong>%u</strong> matching packages.
fr: <strong>%u</strong> paquets correspondants trouvés.
pl: Liczba pasujących pakietów: <strong>%u</strong>.
tr: <strong>%u</strong> eşleşen paket bulundu.

source: Note that this only shows the best matches, sorted by relevance. If the first few packages don't match what you searched for, try using more keywords or alternative keywords.
fr: Notez que cela montre uniquement les meilleurs résultats classés par pertinence. Si les premiers paquets ne correspondent pas à ce que vous cherchez, essayez d'utiliser plus de mots-clés ou d'autres mots-clés.
pl: Proszę zauważyć, że pokazano tylko najlepsze wyniki, poczynając od najtrafniejszych. Jeśli kilka pierwszych pakietów nie pasuje do oczekiwanych rezultatów, proszę spróbować użyć więcej słów kluczowych lub zmienić je.
tr: Bu sayfa yalnızca ilgi düzeyine göre sıralanmış en iyi eşleşmeleri gösterir. Eğer ilk paketler aradığınız paketler değilse daha fazla anahtar sözcük belirtin veya alternatif anahtar sözcükler kullanmayı deneyin.

source: Your keyword was too generic, for optimizing reasons some results might have been suppressed.<br>Please consider using a longer keyword or more keywords.
fr: Votre mot-clé est trop général, pour des raisons d'optimisation certains résultats ont dû être supprimés.<br>Envisagez l'utilisation d'un mot-clé plus long ou de plusieurs mots-clés.
pl: Słowo kluczowe jest zbyt ogólne; z powodów optymalizacyjnych niektóre wyniki mogły zostać pominięte.<br>Proszę spróbować użyć dłuższego słowa kluczowego lub większej ich liczby.
tr: Kullandığınız anahtar sözcük çok genel. Eniyileştirme nedenlerinden dolayı bazı sonuçlar gizlenmiş olabilir.<br>Lütfen daha uzun bir anahtar sözcük belirtin veya daha fazla anahtar sözcük kullanın.

source: Your keyword was too generic.<br>Please consider using a longer keyword or more keywords.
fr: Votre mot-clé est trop général.<br>Envisagez l'utilisation d'un mot-clé plus long ou de plusieurs mots-clés.
pl: Słowo kluczowe jest zbyt ogólne.<br>Proszę spróbować użyć dłuższego słowa kluczowego lub większej ich liczby.
tr: Kullandığınız anahtar sözcük çok genel.<br>Lütfen daha uzun bir anahtar sözcük belirtin veya daha fazla anahtar sözcük kullanın.

source: Sorry, your search gave no results
fr: Désolé, votre recherche n'a renvoyé aucun résultat.
pl: Przepraszamy, wyszukiwanie nie przyniosło rezultatu.
tr: Üzgünüz, aramanız sonuç vermedi

source: Package %s
fr: Paquet %s
pl: Pakiet %s
tr: %s Paketi

source: also provided by:
fr: également fourni par :
pl: udostępniany również przez:
tr: ayrıca sağlayan:

source: provided by:
fr: fourni par :
pl: udostępniany przez:
tr: sağlayan:

source: Source Package %s
fr: Paquet source %s
pl: Pakiet źródłowy %s
tr: %s Kaynak Paketi

source: Binary packages:
fr: Paquets binaires :
pl: Pakiety binarne:
tr: İkilik paketler:

source: show %u binary packages
fr: montrer les paquets binaires %u
pl: pokaż %u pakietów binarnych
tr: %u ikili paketi göster

source: hide %u binary packages
fr: cacher les paquets binaires %u
pl: ukryj %u pakietów binarnych
tr: %u ikili paketi gizle

source: <a href="%s">%u</a> results have not been displayed because you requested only exact matches.
fr: les résultats de <a href="%s">%u</a> n'ont pas été affichés car vous avez demandé seulement des réponses exactes.
pl: <a href="%s">%u</a> wyników nie zostało wyświetlone, ponieważ żądano tylko dokładnych dopasowań.
tr: Yalnızca tam eşleşmeleri talep ettiğiniz için <a href="%s">%u</a> sonuç görüntülenmiyor.

source: Package Contents Search Results -- %s
fr: Résultat de la recherche du contenu du paquet -- %s
pl: Wyniki przeszukiwania zawartości pakietu -- %s
tr: Paket İçeriği Arama Sonuçları -- %s

source: Package Contents Search Results
fr: Résultat de la recherche des contenus des paquets
pl: Wyniki przeszukiwania zawartości pakietu
tr: Paket İçeriği Arama Sonuçları

source: Search for <em>%s</em> within filenames
fr: Recherche de <em>%s</em> dans les noms de fichiers
pl: Szukaj <em>%s</em> wewnątrz nazw plików
tr: Dosya adlarında <em>%s</em> aramasını yap

source: Search exact filename <em>%s</em>
fr: Rechercher le nom exact de fichier <em>%s</em>
pl: Szukaj nazw plików brzmiących dokładnie: <em>%s</em>
tr: Tam dosya adını ara: <em>%s</em>

source: Search for paths ending with <em>%s</em>
fr: Recherche des chemins se terminant par <em>%s</em>
pl: Szukaj ścieżek kończących się na <em>%s</em>
tr: <em>%s</em> ile biten yolları ara

source: Search in other suite:
fr: Chercher dans une autre suite :
pl: Szukaj w innej gałęzi:
tr: Diğer takımda ara:

source: paths that end with
fr: chemins se terminant par
pl: ścieżek kończących się na
tr: şununla biten yollar

source: filenames that contain
fr: noms de fichiers contenant
pl: nazwy plików zawierających
tr: şunu içeren dosya adları

source: files named
fr: fichiers nommés
pl: plików o nazwie
tr: ismindeki dosyalar

source: You have searched for %s <em>%s</em> in suite <em>%s</em>, %s, and %s.
fr: Vous avez recherché %s <em>%s</em> dans les suites <em>%s</em>, %s et %s.
pl: Szukano %s <em>%s</em> w gałęzi <em>%s</em>, %s i %s.
tr: <em>%3</em> takımı, %4 ve %5 içerisinde, içinde <em>%2</em> sözünü barındıran %1 aradınız.

source: Found <strong>%u results</strong>.
fr: <strong>%u résultats</strong> trouvés.
pl: Liczba znalezionych <strong>wyników: %u</strong>.
tr: <strong>%u sonuç</strong> bulundu.

source: Note: Your search was too wide so we will only display only the first about 100 matches. Please consider using a longer keyword or more keywords.
fr: Note : votre recherche était trop large, c'est pourquoi seuls les 100 premiers résultats seront affichés. Vous devriez utiliser un mot-clé plus long ou un plus grand nombre de mots-clés.
pl: Uwaga: Wyszukiwanie było zbyt rozległe, więc wyświetlono tylko około 100 pierwszych wyników. Proszę spróbować użyć dłuższego słowa kluczowego lub większej ich liczby.
tr: Not: Sonucunuz çok fazla sonuç döndürdüğünden yalnızca ilk 100 eşleşmeyi görüntüleyeceğiz. Lütfen daha uzun veya daha fazla anahtar sözcük kullanmayı deneyin.

source: Sort results by filename
fr: Trier les résultats par nom de fichier
pl: Posortuj wyniki wg nazw plików
tr: Sonuçları dosya adına göre sırala

source: File
fr: Fichier
pl: Plik
tr: Dosya

source: Sort results by package name
fr: Trier les résultats par nom de paquet
pl: Posortuj wyniki wg nazw pakietów
tr: Sonuçları paket adına göre sırala

source: not %s
fr: non %s
pl: nie %s
tr: %s değil

source: Source packages
fr: Paquets source
pl: Pakiety źródłowe
tr: Kaynak paketler

source: All packages in this section
fr: Tous les paquets dans cette section
pl: Wszystkie pakiety w tej sekcji
tr: Bu bölümdeki tüm paketler

source: Details of source package %s in %s
fr: Détails du paquet source %s dans %s
pl: Szczegóły pakietu źródłowego %s w gałęzi %s
tr: %2 içindeki %1 kaynak paketinin ayrıntıları

source: Details of package %s in %s
fr: Détails du paquet %s dans %s
pl: Szczegóły pakietu %s w gałęzi %s
tr: %s paketinin %s içerisinde ayrıntıları

source: Source:
fr: Paquet source :
pl: Pakiet źródłowy:
tr: Kaynak:

source: Source package building this package
fr: Paquets source composant ce paquet
pl: Pakiet źródłowy, z którego zbudowano ten pakiet
tr: Bu paketi inşa eden kaynak paket

source: Virtual Package: %s
fr: Paquet virtuel : %s
pl: Pakiet wirtualny: %s
tr: Sanal Paket: %s

source: Source Package: %s (%s)
fr: Paquet source : %s (%s)
pl: Pakiet źródłowy: %s (%s)
tr: Kaynak Paket: %s (%s)

source: Package: %s (%s)
fr: Paquet : %s (%s)
pl: Pakiet: %s (%s)
tr: Paket: %s (%s)

source: essential
fr: essentiel
pl: niezbędny
tr: zorunlu

source: package manager will refuse to remove this package by default
fr: par défaut le gestionnaire de paquet refusera de supprimer ce paquet
pl: Menedżer pakietów domyślnie odmówi usunięcia tego pakietu
tr: paket yöneticisi bu paketi kaldırmayı öntanımlı olarak reddedecek

source: Links for %s
fr: Liens pour %s
pl: Odnośniki dla %s
tr: %s için bağlantılar

source: %s Resources:
fr: Ressources %s :
pl: Zasoby systemu %s:
tr: %s Kaynakları:

source: Bug Reports
fr: Rapports de bogues
pl: Raporty o błędach
tr: Hata Raporları

source: Developer Information (PTS)
tr: Geliştirici Bilgisi (PTS)

source: %s Changelog
fr: Journal des modifications %s
pl: Dziennik zmian w systemie %s
tr: %s Değişim Günlüğü

source: Copyright File
fr: Fichier de licence
pl: Informacje nt. praw autorskich
tr: Telif Hakkı Dosyası

source: Debian Source Repository
fr: Dépôt de source Debian
pl: Repozytorium kodu źródłowego Debiana
tr: Debian Kaynak Deposu

source: %s Patch Tracker
fr: Suivis des correctifs pour %s
pl: Śledzenie łatek systemu %s
tr: %s Yama Takipçisi

source: Download Source Package <a href="%s">%s</a>:
fr: Télécharger le paquet source <a href="%s">%s</a> :
pl: Pobieranie pakietu źródłowego <a href="%s">%s</a>:
tr: <a href="%s">%s</a> Kaynak Paketini İndir:

source: Not found
fr: Introuvable
pl: Nie znaleziono
tr: Bulunamadı

source: Maintainer:
fr: Responsable :
pl: Opiekun:
tr: Geliştirici:

source: Maintainers:
fr: Responsables :
pl: Opiekunowie:
tr: Geliştiriciler:

source: An overview over the maintainer's packages and uploads
fr: Vue d'ensemble des paquets et téléchargements vers le serveur par responsable
pl: Przegląd pakietów opiekuna i wysłanych przez niego plików
tr: Geliştiricilerin paketlerine ve yüklemelerine genel bir bakış

source: QA&nbsp;Page
fr: Page QA
pl: Strona&nbsp;QA
tr: QA&nbsp;Sayfası

source: Archive of the Maintainer Mailinglist
fr: Archive de la liste de diffusion des responsables
pl: Archiwum listy dyskusyjnej opiekuna
tr: Geliştirici Posta Listesi Arşivi

source: Mail&nbsp;Archive
fr: Archive du courrier électronique
pl: Archiwum e-mail
tr: Posta&nbsp;Arşivi

source: External Resources:
fr: Ressources externes :
pl: Zasoby zewnętrzne:
tr: Dış Kaynaklar:

source: Homepage
fr: Page d'accueil
pl: Strona internetowa
tr: Ana Sayfa

source: Similar packages:
fr: Paquets similaires :
pl: Podobne pakiety:
tr: Benzer paketler:

source: Warning: This package is from the <strong>experimental</strong> distribution. That means it is likely unstable or buggy, and it may even cause data loss. Please be sure to consult the <a href="%s">changelog</a> and other possible documentation before using it.
fr: Avertissement : ce paquet appartient à la distribution <q><strong>expérimentale</strong></q>. Cela signifie qu'il peut être instable ou bogué et peut éventuellement causer des pertes de données. Assurez-vous de consulter le <a href="%s">journal des modifications (<q>changelog</q>)</a> et les autres documentations existantes avant de l'utiliser.
pl: Ostrzeżenie: Pakiet pochodzi z dystrybucji <strong>eksperymentalnej</strong>. Oznacza to, że prawdopodobnie jest niestabilny lub zawiera błędy i może spowodować nawet utratę danych. Przed użyciem pakietu proszę koniecznie zapoznać się z <a href="%s">dziennikiem zmian</a> i inną dostępną dokumentacją.
tr: Uyarı: Bu paket <strong>deneysel</strong> dağıtımdan geliyor. Bu, paketin kararsız veya hatalı olabileceği hatta veri kaybına sebep olabileceği anlamına gelmektedir. Lütfen kullanmadan önce <a href="%s">değişim günlüğüne</a> ve muhtemel diğer belgelendirmeye danıştığınızdan emin olun.

source: This is a <em>virtual package</em>. See the <a href="%s">Debian policy</a> for a <a href="%sch-binary.html#s-virtual_pkg">definition of virtual packages</a>.
tr: Bu bir <em>sanal pakettir</em>. <a href="%sch-binary.html#s-virtual_pkg">Sanal paketlerin tanımı</a> için <a href="%s">Debian ilkesine</a> bakın.

source: Tags
fr: Étiquettes
pl: Znaczniki
tr: Etiketler

source: Packages providing %s
fr: Paquets fournissant %s
pl: Pakiety udostępniające %s
tr: %s sağlayan paketler

source: The following binary packages are built from this source package:
fr: Les paquets binaires suivants sont compilés à partir de ce paquet source :
pl: Z tego pakietu źródłowego zbudowano następujące pakiety binarne:
tr: Aşağıdaki ikili paketler bu kaynak paketten inşa edilmiştir:

source: Other Packages Related to %s
fr: Autres paquets associés à %s
pl: Inne pakiety związane z %s
tr: %s ile İlgili Diğer Paketler

source: legend
fr: légende
pl: legenda
tr: gösterge

source: build-depends
tr: inşa bağımlılıkları

source: build-depends-indep
tr: bağımsız inşa bağımlılıkları

source: depends
fr: dépendances
pl: wymaga
tr: bağımlılıklar

source: recommends
fr: recommandations
pl: poleca
tr: tavsiye edilen

source: suggests
fr: suggestions
pl: sugeruje
tr: önerilen

source: or
fr: ou
pl: lub
tr: ya da

source: also a virtual package provided by
fr: un paquet virtuel est également fourni par
pl: również pakiet wirtualny udostępniany przez
tr: ayrıca şunun tarafından sağlanan bir sanal paket

source: virtual package provided by
fr: paquet virtuel fourni par
pl: pakiet wirtualny udostępniany przez
tr: sanal paketi sağlayan

source: show %u providing packages
fr: montrer %u paquets fournissant
pl: pokaż %u pakietów udostępniających
tr: %u sağlayan paketleri göster

source: hide %u providing packages
fr: cacher %u paquets fournissant
pl: ukryj %u pakietów udostępniających
tr: %u sağlayan paketleri gizle

source: Download %s
fr: Télécharger %s
pl: Pobieranie %s
tr: %s indir

source: The download table links to the download of the package and a file overview. In addition it gives information about the package size and the installed size.
fr: Le tableau de téléchargement pointe sur le téléchargement du paquet et sur un aperçu du fichier. Il indique par ailleurs la taille du paquet et l'espace occupé une fois installé.
pl: Tabela pobierania odsyła do pobierania pakietu i przeglądu pliku. Dodatkowo zapewnia informacje o rozmiarze pakietu i rozmiarze zainstalowanego pakietu.
tr: İndirme tablosu, paketin indirme bağlantısını ve dosyanın genel görünüşünü verir. Ek olarak paketin boyutunu ve paketin kurulduktan sonra kapladığı alan bilgisini de verir.

source: Download for all available architectures
fr: Télécharger pour toutes les architectures proposées
pl: Pobierz dla wszystkich dostępnych architektur
tr: Tüm mevcut mimariler için indir

source: Architecture
pl: Architektura
tr: Mimari

source: Version
pl: Wersja
tr: Sürüm

source: Package Size
fr: Taille du paquet
pl: Rozmiar pakietu
tr: Paket Boyutu

source: Installed Size
fr: Espace occupé une fois installé
pl: Rozmiar po instalacji
tr: Kurulu Boyut

source: Files
fr: Fichiers
pl: Pliki
tr: Dosyalar

source: (unofficial port)
fr: (portage non officiel)
pl: (port nieoficjalny)
tr: (resmi olmayan port)

source: list of files
fr: liste des fichiers
pl: lista plików
tr: dosya listesi

source: no current information
fr: actuellement aucune information
pl: brak aktualnych informacji
tr: bilgi mevcut değil

source: Download information for the files of this source package
fr: Téléchargement des informations sur les fichiers de ce paquet source.
pl: Pobierz informacje dla plików tego pakietu źródłowego
tr: Bu kaynak paketin dosyaları için indirme bilgisi

source: Size (in kB)
fr: Taille (en ko)
pl: Rozmiar (w KiB)
tr: Boyut (kB cinsinden)

source: Debian Package Source Repository (<acronym title="Version Control System">VCS</acronym>: <a href="%s">%s</a>)
fr: Dépôt Debian des paquets source (<acronym title="Système de contrôle des versions (« Version Control System »)">VCS</acronym>: <a href="%s">%s</a>)
pl: Repozytorium kodu źródłowego Debiana (<acronym title="ang. Version Control System - system kontroli wersji">VCS</acronym>: <a href="%s">%s</a>)
tr: Debian Paket Kaynak Deposu (<acronym title=" Sürüm Denetim Sistemi (Version Control System)">VCS</acronym>: <a href="%s">%s</a>)

source: Debian Package Source Repository (Browsable)
fr: Dépôt Debian des paquets source (interface web)
pl: Repozytorium kodu źródłowego Debiana (do przeglądania)
tr: Debian Paket Kaynak Deposu (Gezinilebilir)

source: Index
pl: Zestawienie
tr: Dizin

source: List of sections in "%s"
fr: Liste des sections dans %s
pl: Lista sekcji w gałęzi "%s"
tr: "%s" içindeki bölümlerin listesi

source: List of all source packages
fr: Liste de tous les paquets source
pl: Lista wszystkich pakietów źródłowych
tr: Tüm kaynak paketlerin listesi

source: All source packages
fr: Tous les paquets source
pl: Wszystkie pakiety źródłowe
tr: Tüm kaynak paketler

source: Overview of available Debian Package Tags
fr: Aperçu des descripteurs de paquets Debian disponibles
pl: Przegląd dostępnych znaczników pakietów Debiana
tr: Mevcut Debian Paket Etiketlerine Genel Bakış

source: About
fr: À propos
pl: O
tr: Hakkında

source: Debtags
pl: Znaczniki Debiana
tr: Deb etiketleri

source: Facet: %s
fr: Aspect : %s
pl: Aspekt: %s
tr: Model: %s

source: New %s Packages
fr: Nouveaux paquets %s
pl: Nowe pakiety systemu %s
tr: Yeni %s Paketleri

source: The following packages were added to suite %s (section %s) in the %s archive during the last 7 days.
fr: Les paquets suivants ont été ajoutés à la suite %s (section %s) de l'archive %s au cours des 7 derniers jours.
pl: Następujące pakiety zostały dodane do gałęzi %s (sekcja %s) w archiwum %s, podczas ostatnich 7 dni.
tr: Aşağıdaki paketler son 7 gün içerisinde %3 arşivindeki %1 takımının %2 bölümüne eklendi.

source: The following packages were added to suite %s in the %s archive during the last 7 days.
fr: Les paquets suivants ont été ajoutés à la version %s de l'archive %s au cours des 7 derniers jours.
pl: Następujące pakiety zostały dodane do gałęzi %s w archiwum %s, podczas ostatnich 7 dni.
tr: Aşağıdaki paketler son 7 gün içerisinde %2 arşivindeki %1 takımına eklendi.

source: Copyright ©
tr: Telif Hakkı ©

source: All %s Packages in "%s"
fr: Tous les paquets %s dans « %s »
pl: Wszystkie pakiety systemu %s w "%s"
tr: "%2" içerisindeki tüm %1 paketleri

source: Generated:
fr: Créé le :
pl: Wygenerowano:
tr: Oluşturulma:

source: See <URL:%s> for the license terms.
fr: Consultez <URL:%s> pour obtenir les termes de la licence.
pl: Zobacz <URL:%s> aby uzyskać warunki licencji.
tr: Lisans koşulları için <URL:%s> adresine bakın.

source: %s Webmaster
fr: Responsable du site %s
pl: Webmaster strony systemu %s

source: Please note that this is an experimental version of <a href="https://%s/">%s</a>. Errors and obsolete information should be expected
fr: Veuillez noter qu'il s'agit d'une version expérimentale de <a href="https://packages.debian.org/">packages.debian.org</a>. Attendez-vous à des erreurs et des renseignements obsolètes.
pl: Proszę zauważyć, że jest to eksperymentalna wersja <a href="https://%s/">%s</a>. Proszę spodziewać się błędów i nieaktualnych informacji.

source: Warning: This package is intended for the use in building <a href="https://www.debian.org/devel/debian-installer">debian-installer</a> images only. Do not install it on a normal %s system.
fr: Avertissement : ce paquet est réservé à la construction des images de l'<a href="https://www.debian.org/devel/debian-installer">installateur Debian</a>. Il ne doit pas être installé sur un système %s classique.
pl: Ostrzeżenie: Pakiet został przygotowany wyłącznie do budowania obrazów <a href="https://www.debian.org/devel/debian-installer">instalatora Debiana</a>. Nie należy go instalować w normalnym systemie %s.

source: %s&nbsp;kB
fr: %s ko
pl: %s&nbsp;KiB

source: MIPS (little-endian)
fr: MIPS (petit-boutiste)

source: MIPS (big-endian)
fr: MIPS (grand-boutiste)

source: Support
fr: Assistance
